<!-- bradcam_area_start -->
<div class="bradcam_area breadcam_bg">
    <div class="container">
        <div class="row">
            <div class="col-lg-12">
                <div class="bradcam_text text-center">
                    <h3>О нас</h3>
                </div>
            </div>
        </div>
    </div>
</div>
<!-- bradcam_area_end -->

<!-- pet_care_area_start  -->
<div class="pet_care_area">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-lg-5 col-md-6">
                <div class="pet_thumb">
                    <img src="img/about/pet_care.png" alt="">
                </div>
            </div>
            <div class="col-lg-6 offset-lg-1 col-md-6">
                <div class="pet_info">
                    <div class="section_title">
                        <h3><span>Отель для животных </span> <br>
                            рад приветствовать всех владельцев домашних питомцев!</h3>
                        <div>У Вас появилась возможность спокойно планировать отпуск или решать возникающие проблемы, не беспокоясь о том, кому оставить на попечение своего друга! Мы с любовью примем на время Вашего отсутствия собаку, кошку и других домашних животных!</div><br>
                        <div>Мы знаем, что сохранность животного, терпеливое и доброжелательное отношение к нему, внимание и контроль, правильное кормление и уход, а также комфортные условия проживания - приоритетные требования для каждого владельца домашнего питомца. Мы приглашаем Вас приехать к нам в гости, посмотреть, как живут постояльцы, поговорить с нашими ветеринарными специалистами и рабочими по уходу за животными, и убедиться, что мы не просто выполняем все условия договора, а любим свою работу и своих четвероногих гостей!</div><br>
                        <div>Некоторые животные тяжело переносят разлуку с хозяином и родным домом, поэтому наши сотрудники стараются приложить максимум усилий, чтобы животные чувствовали себя комфортно. Все постояльцы находятся у нас под круглосуточным присмотром.Кроме того, у нас ежедневно работает ветеринарная служба, поэтому можете не волноваться по поводу того, с кем оставляете своего любимца – им будут заняты исключительно профессионалы!</div><br>
                        <div>Наш отель для домашних животных работает без выходных и праздничных дней, поэтому Вы можете отдать животное в надежные руки в любой удобный для Вас день ПН-СБ с 10:00 до 18:00!</div><br>
                        <div>У нас самые низкие цены!</div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>
<!-- pet_care_area_end  -->

<div class="contact_anipat anipat_bg_1">
    <div class="container">
        <div class="row justify-content-center">
            <div class="col-lg-8">
                <div class="contact_text text-center">
                    <div class="section_title text-center">
                        <h3>Почему стоит обращаться в Anipat?</h3>
                        <p>Потому что мы знаем, что нужно вашим питомцам. ТЕХПОДДЕРЖКА 24/7.</p>
                    </div>
                    <div class="contact_btn d-flex align-items-center justify-content-center">
                        <a href="/contacts" class="boxed-btn4">Напишите нам</a>
                        <p>Или позвоните  <a href="#"> +375 29 593 85 00</a></p>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>
